[
    {
        "service_name": "Backpain Therapy",
        "price": "2400",
        "img": "https://gotpainarizona.com/wp-content/uploads/2020/12/lower-back-pain.jpg",
        "service_id": "01",
        "description": "Back pain is one of the most common causes for patients to seek emergency care. It has a broad range of potential etiologies for both adult and pediatric populations. The etiologies differ depending on the patient population, but most commonly, it is mechanical or non-specific. Back pain causes significant rates of disability and can be a problem that persists from childhood into adulthood. It is essential to be able to evaluate patients of all ages and recognize the unique differences in the presentation in these different populations. Knowing the typical red flags of back pain in both children and adults can guide the provider to appropriate evaluation and treatment.",
        "duration": "4"
    },
    {
        "service_name": "Migraine Pain",
        "price": "2800",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR1uWNFA2prDgsi_cRjzmYCYDl24KajrMv1_A&usqp=CAU",
        "service_id": "02",
        "description": "Migraine is a headache that can cause severe throbbing pain or a pulsing sensation, usually on one side of the head. It's often accompanied by nausea, vomiting, and extreme sensitivity to light and sound. Migraine attacks can last for hours to days, and the pain can be so severe that it interferes with your daily activities.",
        "duration": "3"
    },
    {
        "service_name": "Anxiety Solution",
        "price": "3500",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRROPFfvNSKbPODNVSw8gqvfE48OogjKiInQg&usqp=CAU",
        "service_id": "03",
        "description": "Experiencing occasional anxiety is a normal part of life. However, people with anxiety disorders frequently have intense, excessive and persistent worry and fear about everyday situations. Often, anxiety disorders involve repeated episodes of sudden feelings of intense anxiety and fear or terror that reach a peak within minutes (panic attacks).",
        "duration": "4"
    },
    {
        "service_name": "Chest Pain Therapy",
        "price": "4400",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSb1Ux54Uut5FAqZ3gKU818Z_2J_cr9Aqc4LA&usqp=CAU",
        "service_id": "04",
        "description": "Chest pain appears in many forms, ranging from a sharp stab to a dull ache. Sometimes chest pain feels crushing or burning. In certain cases, the pain travels up the neck, into the jaw, and then spreads to the back or down one or both arms.Many different problems can cause chest pain. The most life-threatening causes involve the heart or lungs. Because chest pain can indicate a serious problem, it's important to seek immediate medical help.",
        "duration": "7"
    },
    {
        "service_name": "Depression Rehabilitation",
        "price": "7400",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRb6PuT6tFsxYxr74p0UsxQIgfE8AHFPLEbvw&usqp=CAU",
        "service_id": "05",
        "description": "Depression is one of the most common types of mental health conditions and often develops alongside anxiety.Depression can be mild and short-lived or severe and long-lasting. Some people are affected by depression only once, while others may experience it multiple times.Depression can lead to suicide, but this is preventable when appropriate support is provided. It's important to know that much can be done to help young people who are thinking about suicide.",
        "duration": "15"
    },
    {
        "service_name": "Insomnia Councelling",
        "price": "4500",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQXaW4Pt9HZMdD5ts6_t4Ut5TEsIFebO5JLGA&usqp=CAU",
        "service_id": "06",
        "description": "Insomnia is a common sleep disorder that can make it hard to fall asleep, hard to stay asleep, or cause you to wake up too early and not be able to get back to sleep. You may still feel tired when you wake up. Insomnia can sap not only your energy level and mood but also your health, work performance and quality of life.How much sleep is enough varies from person to person, but most adults need seven to eight hours a night.",
        "duration": "8"
    }
]